<div class="body-content-main">
	<h1>Ошибка 404</h1>
    <h3>Неправильно набран адрес или такой страницы больше не существует.<br />Возможные причины возникновения этой ошибки:</h3>
    <p>
    	<br />
    	<strong>Неправильно указан адрес страницы</strong>
        <br />
        Проверьте правильность набора адресной страницы в адресной строке браузера
    </p>
    <p>
    	<strong>Эта страница была удалена с сервера либо перемещена по другому адресу</strong>
    	<br />
        Попробуйте найти интересующий Вас документ, используя навигацию по разделам сайта
    </p>
    <p>&nbsp;</p>
    <p><a href="/">Перейти на главную страницу</a></p>
    <p align="right"><img src="/images/404.jpg" alt="" /></p>
</div>